export const activityList = [
	{
		img: '/images/home/activity1.jpg',
		title: 'Социальная',
		activityList: [
			'Сбор и распределение благотворительности',
			'Помощь пожилым и нуждающимся',
			'Организация социально благотворительных мероприятий'
		]
	},
	{
		img: '/images/home/activity2.jpg',
		title: 'Учебная',
		activityList: [
			'Образовательные программы',
			'Офф-лайн и он-лайн уроки Торы',
			'«Хеврута»- частные уроки с раввином',
			'Подготовка к бармицве и свадьбе',
			'Уроки и встречи с популярными спикерами'
		]
	},
	{
		img: '/images/home/activity3.jpg',
		title: 'Развлекательная',
		activityList: [
			'Выездные туристические мероприятия',
			'Спортивные и развлекательные события',
			'Семейные торжества в общине'
		]
	}
];
