export const mikva = [
	{
		img: '/images/mikva/mikva1.jpg',
		title: 'Мужская миква',
		text: 'Мужская миква не только кошерная, но и очень удобная и просторная. В ней могут разместиться одновременно до двадцати человек. Для подготовки к омовению посетители могут воспользоваться комфортными раздевалками и индивидуальными душевыми кабинами.'
	},
	{
		img: '/images/mikva/mikva2.jpg',
		title: 'Женская миква',
		text: 'Мужская миква не только кошерная, но и очень удобная и просторная. В ней могут разместиться одновременно до двадцати человек. Для подготовки к омовению посетители могут воспользоваться комфортными раздевалками и индивидуальными душевыми кабинами.'
	},
	{
		img: '/images/mikva/mikva3.jpg',
		title: 'Миква для посуды ',
		text: 'Текст про микву для посуды. Дальше текст для массы. Для подготовки к омовению посетители могут воспользоваться комфортным. Подготовки к омовению посетители могут воспользоваться комфортным.'
	}
];
